{
  "movies": [
    {
      "id": 0,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180625011.JPG",
      "title": "不可能的任務：全面瓦解",
      "content": "《不可能的任務：全面瓦解》敘述伊森韓特與他的IMF隊員們（亞歷鮑德溫、賽門佩吉和文雷姆斯飾演）以及熟悉的盟友（蕾貝卡弗格森與蜜雪兒摩娜漢所飾演），在一項任務執行失敗後，與時間賽跑試圖力挽狂瀾！這一集更加入重量級卡司：亨利卡維爾、安琪拉貝瑟與凡妮莎柯比，導演是由執導《不可能的任務：失控國度》克里斯多夫麥奎瑞再度擔綱。",
      "tag": "動作,劇情"
    },
    {
      "id": 1,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180626001.jpg",
      "title": "摯友‧維尼",
      "content": "長大成人後，生活忙碌，壓力與責任如影隨形，你是否偶爾會懷念那些天真美好的時光？這個念頭，最近偶爾會出現在克里斯多弗羅賓的腦海裡，但總是很快被他用理智壓下。現實生活是殘酷的，公司營運不佳，排山倒海的壓力讓他喘不過氣，連陪陪家人的時間都沒有。這天，老闆給了他一個天大的難題，要在周末想出扭轉乾坤的商業計畫，不然公司就要開始裁員。腸思枯竭、筋疲力盡，就在克里斯多弗最不知所措的時候，一個熟悉的小身影突然出現！<br>位無憂無慮、貪吃蜂蜜的童年好友，無視眼前的迫切危機，硬要克里斯多弗一起踏上毫不重要的冒險！誰知道，也許小熊維尼和克里斯多弗看似無用的旅程，能解決他工作上的燙手難題，找回好久不見的陽光笑容……。<br>2018年最暖心的電影《摯友‧維尼》，是迪士尼繼《美女與野獸》、《與森林共舞》後，再一次將經典角色賦予全新生命，搬上大銀幕。<br>這位無憂無慮、貪吃蜂蜜的童年好友，無視眼前的迫切危機，硬要克里斯多弗一起踏上毫不重要的冒險！誰知道，也許小熊維尼和克里斯多弗看似無用的旅程，能解決他工作上的燙手難題，找回好久不見的陽光笑容……。",
      "tag": "溫馨,家庭,冒險"
    },
    {
      "id": 2,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180712001.jpg",
      "title": "與神同行：最終審判",
      "content": "三位陰間使者江林（河正宇飾演）、解怨脈（朱智勛飾演）、德春（金香起飾演）即將帶領第49位「貴人」金秀鴻（金東旭飾演）進行地獄審判，他們同時發現人間有一位家神（馬東石飾演），試圖把早該陽壽已盡的老人強留人間。陰間使者為了帶走該名老人，開始與家神展開激烈決鬥，而在這個過程之中，三位陰間使者千年以前的前世之謎也將被一一揭開…。",
      "tag": "奇幻/科幻,動作,劇情"
    },
    {
      "id": 3,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180709009.jpg",
      "title": "媽媽咪呀！回來了",
      "content": "準備再度高聲歡唱、翩翩起舞、開懷大笑以及轟轟烈烈愛一場。<br>媽媽咪呀！》在全球締造六億美元的驚人票房成績的十年後，全球觀眾影迷將再度回到充滿神奇魔力的希臘卡洛凱利小島，欣賞一部根據超級天團ABBA阿巴合唱團膾炙人口的動聽歌曲，全新打造的原創歌舞片。除了該片的全體演員再度回歸以外，新生代票房女星莉莉詹姆斯（《仙履奇緣》、《玩命再劫》）率領的全新卡司也加入演出，這部音樂喜劇片將於2018年暑假強檔隆重獻映。《媽媽咪呀！回來了》由上一集的茱蒂克雷梅爾和蓋瑞葛茲曼共同製作，茱蒂克雷梅爾也是全球賣座歌舞劇《媽媽咪呀！》的創作者和製作人。《金盞花大酒店》的編劇歐帕克身兼這部續集的編劇和導演，故事創作者是凱薩琳強森、理查寇蒂斯以及歐帕克。阿巴合唱團的班尼安德森和畢昂魏爾偉斯再度為這部電影作詞作曲，並且擔任執行製片，其他的執行製片還包括湯姆漢克斯、麗塔威爾森、菲莉妲洛伊德、理查寇蒂斯以及妮琪肯蒂斯巴恩斯。回歸演出《媽媽咪呀！回來了》一片的包括飾演唐娜的金獎影后梅莉史翠普、飾演蘿西的茱莉華特絲以及飾演譚雅的克莉絲汀巴倫絲基，亞曼達塞佛瑞和多明尼克庫柏再度分別飾演蘇菲和史凱，皮爾斯布洛斯南、金獎影帝柯林佛斯以及史戴倫史柯斯嘉則分別飾演可能是她的爸爸的山姆、比爾和哈利。這部電影以時空交錯的敘述手法呈現在過去建立的感情關係是如何呼應如今的現實狀況，莉莉詹姆斯將飾演年輕版的唐娜，艾莉莎戴維斯（《X+Y 愛的方程式》）以及潔西卡基南韋恩（百老匯音樂劇《Beautiful》）分別飾演年輕版的蘿西和譚雅。傑瑞米爾文（《戰馬》）、喬許迪倫（《同盟鶼鰈》）以及休伊斯基納（《星光殺機》）分別飾演年輕版的山姆、比爾和哈利。",
      "tag": "喜劇,音樂/歌舞"
    },
    {
      "id": 4,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180730001.jpg",
      "title": "巨齒鯊",
      "content": "一艘屬於國際海底觀測計劃的深海潛艇遭受一隻大型怪獸的攻擊，那是一種原本認為已經絕種的動物。這艘破損的潛艇掉落在太平洋最深的海溝底下，人員被困在裡面。隨時黃金救援期限逼近，一名有遠見的中國海洋學家（趙文瑄 飾）招募了深海救援潛水專家喬納斯泰勒（傑森史塔森 飾），且不顧他女兒淑英（李冰冰 飾）的反對，決定要拯救這群潛艇人員，同時也要拯救這片海洋，以阻止這個勢不可當的威脅，也就是一隻名為巨齒鯊（Megalodon）的75呎長史前鯊魚，而且出乎大家意料的是，其實早在幾年前，泰勒就遇過這隻可怕怪獸。不過這次，他會跟淑英合作，還必須克服自身的恐懼，冒著生命危險搶救困在海底的所有人，讓自己再次面對這隻史上最巨大最強大的掠食動物。",
      "tag": "奇幻/科幻,動作,懸疑,驚悚"
    },
    {
      "id": 5,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180724001.jpg",
      "title": "怒火邊界2：毒刑者",
      "content": "美墨邊界的毒品交易日益嚴重，販毒集團愈發囂張，不僅非法走私毒品，甚至偷渡恐怖分子進入美國。聯邦探員麥特（喬許布洛林 飾）決定再次聯手神秘的前特工人員亞歷山卓（班尼西歐戴托羅 飾），一起對抗毒窟軍團，更不惜引起一場戰爭！聲東擊西　橫掃毒梟美國和墨西哥邊界之間紛爭不斷，局勢動盪不安，毒品交易持續氾濫，美國政府發現販毒集團的背後竟是一個極具威脅性的恐怖組織，他們正祕密滲透美國，準備策劃恐怖行動，CIA資深探員麥特被任命要處理這起大型犯罪事件，阻止毒梟囂張的行徑；一心想為家人復仇的前墨西哥特工亞歷山卓也和他聯手力抗毒販集團。作風凶狠的他們，不擇手段只求任務成功，不僅勇闖毒窟，甚至想故意發動一場戰爭，將恐怖組織一網打盡。麥特要求亞歷山卓綁架一名毒梟的女兒，但當任務曝光，亞歷山卓必須得面對仁慈心和復仇心之間的掙扎，這不僅是一場驚心動魄的掃毒戰爭，也是一場天人交戰。",
      "tag": "動作,犯罪,劇情"
    },
    {
      "id": 6,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180625009.jpg",
      "title": "尖叫旅社 3：怪獸假期",
      "content": "最受歡迎的怪獸成員全數到齊，而為了感謝德古拉每天認真工作的辛勞，大夥更驚喜計畫一趟最豪華的瘋狂郵輪假期，決心要讓德古拉好好”鬆”一下充電！然而正當所有人都陶醉在郵輪上的奢華體驗如怪獸排球、”夜”光浴和各式異國特色設施時，梅菲絲卻發現德古拉竟已掉入船長艾麗卡的神秘陷阱裡，且背後暗藏的危險秘密更可能會危害整個怪獸家族，讓原本快樂的出帆竟變成一場最可怕的噩夢⋯",
      "tag": "動畫,喜劇"
    },
    {
      "id": 7,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180612024.jpg",
      "title": "小偷家族",
      "content": "東京下町林立的高樓大廈之間，不合時宜地殘存一個破舊平房，裡面住著年邁的母親初枝（樹木希林飾演）、治（Lily Franky飾演）與信代（安藤櫻飾演）夫婦，以及他們的兒子祥太（城檜吏飾演），還有信代的妹妹亞紀（松岡茉優飾演）。這家人仰賴初枝的老人年金過活，當年金不夠用時，就會靠在外頭順手牽羊來補貼家用。雖然他們處在社會底層，但每天依然快樂地過生活。某個冬天，治帶回一位在附近公寓被凍僵的少女百合（佐佐木美優飾演），加入他們原本就貧困潦倒的家庭。以此事件為契機，這個原本融洽的家庭，逐漸四分五裂，彼此心中隱藏的秘密與願望也逐漸明朗…。",
      "tag": "劇情"
    },
    {
      "id": 8,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180625007.JPG",
      "title": "摩天大樓",
      "content": "傳奇影業《摩天大樓》由夯爆全球的巨石強森領銜主演，詮釋一名前FBI人質救援小組組長兼退伍軍人威爾福特，專門負責摩天大樓的保全。他為了工作來到香港，不巧世界上最高、最安全的大樓發生大火，而他被栽贓為罪魁禍首。威爾一邊逃亡、一邊試圖找出真凶還自己清白，同時必須救出大樓中受困於火海的家人。摩天大樓》這部3D動作驚悚片編劇和導演是勞森馬修托波（《中央情爆員》、《全家就是米家》），製片博弗林（《加州大地震》、《海灘救護隊》）、巨石強森、勞森馬修托波和海勒姆賈西亞（《加州大地震》、《中央情爆員》）。監製丹妮賈西亞（《海灘救護隊》、影集《好球天團》）、溫蒂雅各布森（《加州大地震》），艾瑞克赫德亞（《長城》、《鋼鐵擂台》）和艾瑞克麥克利奧德（《金剛：骷髏島》、《神鬼奇航》系列）。",
      "tag": "動作,懸疑,驚悚"
    },
    {
      "id": 9,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180515007.jpg",
      "title": "蟻人與黃蜂女",
      "content": "故事接續在《美國隊長3：英雄內戰》之後，史考特朗恩因為參與了內戰判刑，帶上電子腳鐐，居家監禁，在父親和蟻人兩個角色中左支右絀。眼看刑期終於快服滿，皮姆博士和荷普又帶著危急的任務找上門，史考特不得不再次穿上蟻人裝束，與黃蜂女一起對抗來自過去的黑暗秘密。",
      "tag": "奇幻/科幻,動作"
    },
    {
      "id": 10,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180521020.jpg",
      "title": "超人特攻隊 2",
      "content": "最受觀眾喜歡的超人家族回來了! 睽違14年，皮克斯終於重啟本系列。《超人特攻隊2》故事設定在第一集結束後，民眾們對超級英雄的想法改觀，一連串的事件讓本來在家當家庭主婦的超能太太反而成為超級英雄代言人，四處奔走。超能先生則是在家當超級奶爸，雖然心有不甘，卻意外發現小兒子小杰超驚人的超能力，這次他們又會碰到甚麼挑戰呢? ",
      "tag": "動畫,喜劇,冒險"
    },
    {
      "id": 11,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180625005.jpg",
      "title": "切小金家的旅館",
      "content": "切小金家的旅館》故事敘述染著一頭金髮的萬年高中生切小金(張庭瑚 飾演)，準備邁向高中生活的「第五年」，就在轉學的第一天，陰錯陽差地救了人稱小公主的徐立漢(洪言翔 飾演)與性格陰暗的魯群(林鶴軒 飾演)兩位同學，因而得罪了學校的大流氓蝙蝠，為了躲避蝙蝠幫的霸凌，魯群與小公主硬是跟著小金返鄉，一起回到他一直不願再接近的家族溫泉旅館。當三人抵達地處偏僻的旅館，發現與網站上美侖美奐的描述截然不同，破破爛爛外加氣氛詭異，小金祖父母做的旅館網頁根本是詐欺，更可怕的是，他們發現這間破旅館「不乾淨」。小金怕鬼，但讓他更害怕的是如果祖父母有個萬一，自己勢必得接手扛下旅館經營的重責。「我才不要繼承旅館！」這樣的念頭逼得小金和兩個不牢靠的同學，在短短時間之內，形成一個奇怪的命運共同體，被迫一步步追查線索，解開重重謎團…。",
      "tag": "喜劇,恐怖"
    },
    {
      "id": 12,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180625006.jpg",
      "title": "名偵探柯南：零的執行人",
      "content": "東京灣最新而宏偉的建築「Edge of Ocean」即將在5月1日舉辦國際高峰會，國內外政商聚集，兩萬兩千名警力高度戒備，不料卻遭人暗中潛伏，策動了一場巨大爆炸事故！事件後找到的犯案證物卻遺留毛利小五郎的指紋！毛利小五郎隨即被警方逮捕，而柯南感受到此事件有一層難以揭開的面紗，開始調查。此時所屬警察廳秘密組織「零（Zero）」的「安室透」卻阻止柯南參與調查，要證明小五郎清白的機會正漸漸消逝……神秘的安室透被下令執行「極密行動」，背後的主使者到底是誰，是警察廳或許是黑暗組織?腹背受敵的柯南，必須獨自對抗警察和安室透，他會如何脫困？潛伏在角落伺機而動的黑暗組織又有何目的？一切只待引爆那一刻！",
      "tag": "動畫,懸疑,驚悚"
    },
    {
      "id": 13,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180612046.jpg",
      "title": "蠟筆小新電影：功夫小子之拉麵大亂鬥",
      "content": "故事發生在春日部的中華街上的《哎呀城》，「正男」邀請「小新」與「春日部防衛隊」，學習傳說中的功夫－軟Q軟Q拳。並和功夫少女「小蘭」一起努力練功。這時候，神秘麵食”黑熊貓拉麵”大流行。那是只要吃過一次就會上癮，且讓人變得兇暴的恐怖拉麵！面對這突如襲來的拉麵危機！為了拯救哎呀城，春日部防衛隊挺身而出，他們能夠恢復街上的和平嗎？",
      "tag": "動畫,冒險"
    },
    {
      "id": 14,
      "image": "https://www.vscinemas.com.tw/upload/film/film_20180709027.jpg",
      "title": "私刑教育2",
      "content": "前中情局探員勞勃(丹佐華盛頓 飾演)退休後轉而擔任派遣司機，同時亦不斷地用自己的方式替乘客遭遇的不公義討回公道。看似平凡的生活在面臨好友遭謀殺後即風雲變色，他打破慣例找上前中情局同事聯手，誓言要調查事件真相為好友報仇，然而在更深入的追查後才發現，這次他將交手的竟是一群跟自己受過相同訓練的專業國際犯罪集團，他亦將被迫賭上一切奮戰到底⋯",
      "tag": "動作,劇情"
    },
    {
      "title": "15",
      "tag": "77777777",
      "content": "eeeee",
      "image": "http://fakeimg.pl/440x650/282828/EAE0D0/?text=POSTER",
      "id": 15
    },
    {
      "title": "16",
      "tag": "77777777",
      "content": "eeeee",
      "image": "http://fakeimg.pl/440x650/282828/EAE0D0/?text=POSTER",
      "id": 16
    },
    {
      "title": "wer",
      "tag": "ewr",
      "content": "rwer",
      "id": 19,
      "image": "http://fakeimg.pl/440x650/282828/EAE0D0/?text=POSTER"
    },
    {
      "title": "sada",
      "tag": "sd",
      "content": "asda",
      "id": 18,
      "image": "http://fakeimg.pl/440x650/282828/EAE0D0/?text=POSTER"
    }
  ]
}